{
  "homepage.aikido": "Mongolian Aikido Federation",
  "homepage.aikido.desc": "Embrace Your Future with Aikido!",
  "menu.button.menu": "Menu",
  "menu.button.search": "Search",
  "menu.button.newsEvents": "News-Events",
  "menu.button.aboutUs": "About Us",
  "menu.button.contact": "Contact",
  "menu.button.apply": "Apply",
  "menu.button.visit": "Visit",
  "menu.button.programs": "Programs",
  "menu.programs.academicPrograms": "Academic Programs",
  "menu.programs.LEI": "LEI", 
  "morebanner.title.1": "Explore Life!",
  "morebanner.title.2": "Build Community!",
  "morebanner.title.3": "Get Involved!",
  "morebanner.title.4": "Join Us!",
  "morebanner.content.1": "There are many great activities and events organized for MIU students. From performing arts to sports competitions to social events, each activity offers opportunities for students and faculty to enjoy life and experience new things.",
  "morebanner.content.2": "MIU students are encouraged to participate in activities and events organized by MIU faculty and staff. MIU students are also encouraged to participate in MIU activities and events.",
  "morebanner.content.3": "Many students join one or more of the many student clubs and organizations on campus. Or if the club you want to join doesn't exist, you can create it.",
  "morebanner.content.4": "Each semester MIU provides students with the opportunity to study abroad for one semester through the Student Exchange Program (SEP). It is a great opportunity to experience new cultures, study at top universities, learn foreign languages and make new friends.",
  "academic.box1.programs": "Academic Programs",
  "academic.exchange.program": "Exchange Student Program",
  "academic.exchange.programText1": "Undergraduate students have the chance to study abroad as an exchange student at several prestigious universities in the Republic of Korea. Our partnering universities range from public and private universities and depending on the partnering universities, students enjoy various scholarships and additional benefits. Students are eligible to study abroad during the Spring and Fall semesters of their Sophomore and Junior year, or the Fall semester of their Senior year.",
  "academic.exchange.programText2":"Exchange Program Contact Emails: student2@miu.edu.mn / dir_student@miu.edu.mn",
  "academic.viewProgram": "View our programs",
  "academic.2+2program": "2+2 Program",
  "academic.2+2programtext": "MIU undergraduate and graduate school students have a unique opportunity to receive concurrent diplomas from MIU and from a partner university in another state; the USA or Republic of Korea. Depending on the program, students study their first or two years at MIU and then continue their studies in one of our partnering universities; for undergraduate, The State University of New York, Albany (SUNY Albany) in the US, as for graduate, Hanyang University, and Chungnam National University in the Republic of Korea.",
  "academic.2+2programBtn": "See more",
  "academic.visiontrip": "Vision Trip",
  "academic.visiontripText": "Since 2002, the Vision Trip Program (VTP) has enabled students to travel to the United States, China, or South Korea. Every winter, MIU provides faculty-led trips for teams of students and faculty to spend two to three weeks visiting top universities, companies, museums, and attending seminars in each country. Past destinations include Silicon Valley, New York City, Beijing, Shanghai, Hong Kong, and Seoul. Through the unique Vision Trip experience, students will come to appreciate the global environment and return to MIU with a clearer vision of their future careers.",
  "LEI.box": "Language Education Institute",
  "LEI.quarter1": "Speaking confidently",
  "LEI.quarter2": "Reading clearly",
  "LEI.quarter3": "Writing accurately",
  "LEI.quarter4": "Listening easily",
  "LEI.coursebox1":"English foundation Course",
  "LEI.coursebox11":"Our English Foundation Course is the heart of LEI. It is a full-time, immersive English program that brings together students from multiple countries and works through activities, speaking structures, and other  interactive coursework to help students improve their English conversation, listening, reading, and writing. This course is made for recent high school graduates who wish to improve their English level in order to study at MIU – an English medium university. However, this program is available to anyone who wants to improve their English level and is recommended for all beginners and intermediate level students who plan to use English to study or work.",
  "LEI.coursebox2": "English Evening Course",
  "LEI.coursebox22": "Our evening English courses are targeted at working adults who wish to continue learning or improve their English for business purposes. It is a part-time, immersive English program that takes students of all levels and works through activities, speaking structures, and other interactive coursework to help students improve their English conversation, listening, reading, and writing. This course is also recommended for high school juniors and seniors who are preparing for IELTS, TOEFL, and YESH tests.",
  "LEI.coursebox22-1": "● Monday – Thursday",
  "LEI.coursebox22-2": "● 12 weeks trimester offered three times a year",
  "LEI.coursebox22-3": "● Starter, 1, 2, 3, 4, and 5",
  "LEI.coursebox22-4": "● Evening 6:30 – 8:15",
  "LEI.coursebox22-5": "● American Headway",
  "LEI.coursebox3": "Business English Course",
  "LEI.coursebox33": "This course is perfect for businesses that want to improve their employee’s English level for international business and customer service. The program is customizable to the individual company’s needs with options for days, times, and levels. Companies can pay a testing fee to have their employee’s leveled, and then work with LEI office staff to organize a program with 1-2 qualified teachers who will come to the office during business hours or at a convenient time throughout the week to teach a 10 week business English course.",
  "LEI.coursebox4": "Mongolian Course",
  "LEI.coursebox44": "This program is a very flexible tutoring program to help students learn or improve their Mongolian language. For true beginners, we recommend a survival course program of 12 weeks, that covers basic elements of Mongolian such as alphabet (reading and pronunciation) and daily phrases. For students who wish to study more, we have level 1 (beginner) and level 2 (intermediate) programs to improve communication and help with day-to-day tasks. All classes are taught by native Mongolian speakers and use interactive classroom methods to get the student involved and help with memory. We encourage students to study in groups. Most classes have between 1-5 students.",
  "LEI.coursebox5": "Additional Language Course",
  "LEI.coursebox55": "LEI also offers classes in Russian and Korean languages upon request. Because of smaller classes and limited need, these classes must be requested and scheduled in advance. Classes require a minimum of 5 students to open, and the time must be arranged with the teacher.",

  "visit.pageTitle": "PLAN YOUR VISIT TO MIU",
  "visit.pageDescription": "See all the things MIU has to offer",
  "visit.gettinghere": "Getting Here",
  "visit.gettinghere.description": "Mongolia International University is located on Peace Avenue Street, and on the campus have two educational buildings, including the M building and the D building, one dormitory, and a sport complex. Also, MIS English School is located right next to the campus. The university is located on the outskirts of the city, so there is less traffic congestion and easy access by car.",
  "visit.airportpickup": "Airport Pick-up Service",
  "visit.airportpickup.description": "We can offer international students and exchange program studentsa paid transportation service for their move from Genghis Khan International Airport to the MIU Campus.",
  "visit.publictransportation": "Public Transportation",
  "visit.publictransportation.description": "For those who use public transportation, there are many bus lines within walking distance of the Mongolian International University. The Palace of the Officers station passes by buses M1, X5, X12, M2, 19A, 26, 31, 32B, 37, 40, 50, 61, 64, 65, Y23, Y24, Y25, and Y27. Also there is Another bus station in front of the MIU main gate. Buses X4, X5, X12, 26, 31, Y23, Y24, Y25, and Y27 pass by. There are two bus stations around the University, making it easy to access the Unviersity.",
  "visit.bycar": "By Car",
  "visit.bycar.description": "MIU is located in the Palace of the Officers.  And It is accessible by car. Also, there is a car park within the university. You can park your car in the parking lot within the university without much inconvenience.",
  "visit.seemoredetail": "SEE MORE DETAIL",

  "banner.title": "Shaping Global Leaders for an Interconnected World",
  "banner.typewriter": "Founded in 2002, MIU stands as a beacon of higher education in Ulaanbaatar, Mongolia. Thanks to the generous support of former president Natsagiin Bagabandi, the university was granted a substantial land parcel of 17,100 ㎡ for its inaugural building. Today, MIU is renowned for its English-language programs, making it a leader in education across Central Asia. With 14 esteemed bachelor’s programs, MIU is dedicated to nurturing the next generation of global leaders from Mongolia, Russia, China, South Korea, and beyond. Education at MIU is about grasping the intricacies of our interconnected world, fostering critical thinking, and empowering students to make a positive impact on society. Anchored by a comprehensive core curriculum, MIU offers a wealth of experiential learning opportunities across a diverse range of disciplines. Encircled by a dynamic campus community, MIU equips students with essential skills to navigate and succeed in an ever-evolving global landscape",
  "banner.button": "Life At MIU",
  "bubbles.international": "International Students",
  "bubbles.ratio": "Faculty To Student Ratio",
  "bubbles.nations": "Student Nationalities & Countries",
  "marqueeText1":"Discover your potential, ignite your passion, and soar to new heights - at MIU - where education meets inspiration, and dreams become reality. ",
  "marqueeText2":"At MIU, we believe greatness lies within every student. Together, - let's unlock your potential and inspire the world with humble hearts -and boundless possibilities. ",
  "marqueeText3":"Empowering minds, shaping futures - Welcome to MIU, where every - student is a beacon of change in our interconnected world",
  "footer.allright": "© All rights reserved.",
  "footer.home": "Home",
  "footer.about": "About",
  "masters": "Masters",
  "bachelor": "Bachelor",

    "csPage.title": "Computer Science",
    "csPage.overview.title": "Overview",
    "csPage.overview.description": "Computer Science (CS) major at MIU offers opportunities to explore the science of information processing. Particular interest is placed on making computation fast and efficient. CS focuses on the core theories of computing as well as hands-on learning and practical work experiences.",
    "csPage.curriculum.title": "What you'll learn",

    "csPage.curriculum.year1": "Year 1 / Students are introduced to:",
    "csPage.curriculum.details.year1_1": "● Foundation of basic coding",
    "csPage.curriculum.details.year1_2": "● Foundation in mathematics and physics",
    "csPage.curriculum.details.year1_3": "● Teamwork skills",

    "csPage.curriculum.year2": "Year 2 / Students develop skills in:",
    "csPage.curriculum.details.year2_1": " ● Computer science theories, methods and practices",
    "csPage.curriculum.details.year2_2": " ● Understanding a range of programming languages such as Java, C, C++, Javascript and SQL",
    "csPage.curriculum.details.year2_3": " ● Understanding of computer software, tools and design",
    "csPage.curriculum.details.year2_4": " ● Problem-solving and analytical skills",

    "csPage.curriculum.year3": "Year 3 / Students gain knowledge in:",
    "csPage.curriculum.details.year3_1": " ● Mobile application programming",
    "csPage.curriculum.details.year3_2": " ● Multimedia Programming",
    "csPage.curriculum.details.year3_3": " ● Computer Security",

    "csPage.curriculum.year4": "Year 4 / Students move into:",

    "csPage.curriculum.details.year4_1": " ● Advanced programming skills",
    "csPage.curriculum.details.year4_2": " ● Cloud Computing",
    "csPage.curriculum.details.year4_3": " ● Robotics",
    "csPage.curriculum.details.year4_4": " ● Artificial Intelligence",
    
    "csPage.faculty.title": "Faculties",
    "csPage.alumni.title": "Alumni",
    "csPage.alumni.story": "I’m glad that I learned the basics of information technology in English. It has given me the opportunity to grow more than I could have imagined in the field in just a short period of time.",

"about": {
  "button": {
    "back": "back",
    "campus": "Campus",
    "employee": "Employee"
  },
  "text": {
    "sight-word1": "The Most Global and Dynamic University in Mongolia",
    "title3": "Message from the President",
    "Ceodescription": "It is my privilege to introduce you to Mongolia International University (MIU). The mission of our school is to equip our students with a quality education and character development, preparing them to be leaders of integrity in the 21st century. MIU is a vibrant community where students have the opportunity to complete studies in a variety of academic fields. Through the investment of our international faculty and staff and our close-knit environment of instructors, mentors, and advisors, students will feel they are part of a family. They will be equipped with the skills and knowledge necessary to achieve great scholarly work. MIU challenges students to explore innovative intellectual interests through scholarly and personal competency programs. Emphasizing professionalism, MIU students learn to make new connections in a synergistic environment that multiplies the use of resources such as time, energy, and creativity. Most importantly, MIU is preparing a generation of distinctive leaders with the qualities of heart and character to serve their own people, nation, and the world. MIU will accompany you and take you one step closer to the portal of your future. Welcome to MIU! Oh Moon KWON President, Mongolia International University",
    "title2": "Message from the Chairman of the Board of Trustees",

    "LeaderDescription": "Greetings to all of you! Established in 2002, Mongolia International University offers a variety of academic programs to make a difference in higher education in Mongolia by developing innovative and servant leaders. As one of the most diverse universities in Central Asia, MIU also provides students with international opportunities of student exchange programs all over the world. We would like to thank our faculty and staff for all of their continuous efforts to help make MIU a leader in academic quality and innovation. We will strive to keep cultivating a rich environment for our students. As MIU continues to grow, we will continue to offer our full support to our students. Our university aims to prepare new generations of global servant leaders in Mongolia and throughout Central Asia. And while firmly holding onto our core values, MIU will continue to remain faithful to our mission statements moving forward, to educate Global Servant Leaders of Tomorrow. Dwayne Wade, one of the renowned NBA stars, once wrote a touching comment to his colleague, 'Thanks for pushing me to be greater than I knew I was.' All of us here as MIU faculty members look forward to hearing this from you in your near future! Sincerely yours, Hyongtaek HWANG, Hon. Dr Chairman of the Board of Trustees, Mongolia International University",
    "intro": "Sincerely yours,",
    "signature": "Sincerely yours, Hyongtaek HWANG, Hon. ",
    "director": "Dr. Chairman of the Board of Trustees, Mongolia International University",
    "title1": "Our Mission",
    "boxDescription": "To educate and develop leaders in Mongolia and throughout Central Asia who possess honesty, integrity and professionalism To be an innovative leader for higher education, providing relevant areas of study at the leading edge To cultivate an international community of current and future leaders through a multicultural campus and global partnerships To foster a culture of servant leadership in Mongolia and throughout Central Asia"
  },
  "employee": {
    "headerTitle": "FACULTY INFORMATION",
    "title1": "LEADERSHIP",
    "title2": "PRESIDENT OFFICE",
    "title3": "PLANNING AFFAIRS",
    "title4": "ACADEMIC & STUDENT AFFAIRS",
    "title5": " EXTERNAL & ADMISSION AFFAIRS",
    "title6": "MARKETING",
    "title7": "GENERAL AFFAIRS"
  },
  "campus": {
    "about": "About Campus"
  },
  "category": {
    "dbuilding": "D Building",
    "sportcomplex": "Sport Complex",
    "mbuilding": "M Building",
    "mis": "MIS",
    "dormitory": "Dormitory"
  }
}
}
