{
  "homepage.aikido": "Монголын Айкидо холбоо",
  "homepage.aikido.desc": "Ирээдүйгээ ЭМ АЙ ЮУ-тай хамт угтаарай!",
  "menu.button.menu": "Меню",
  "menu.button.search": "Хайх",
  "menu.button.newsEvents": "Мэдээ Мэдээлэл",
  "menu.button.apply": "Элсэх",
  "menu.button.visit": "Зочлох",
  "menu.button.programs": "Программууд",
  "menu.programs.academicPrograms": "Академик программууд",
  "menu.programs.LEI": "ЛЕИ",
  "morebanner.title.1": "Амьдралыг Судла!",
  "morebanner.title.2": "Ннийгэмдээ Цэцэглэн Хөгж",
  "morebanner.title.3": "Оролц!",
  "morebanner.title.4": "Бидэнтэй Нэгд",
  "morebanner.content.1": "MIU-ийн оюутнуудад зориулсан олон сайхан арга хэмжээ, арга хэмжээ зохион байгуулдаг. Тайзны урлагаас эхлээд спортын тэмцээн, олон нийтийн арга хэмжээ зэрэг үйл ажиллагаа бүр нь оюутнууд болон багш нарт амьдралаас таашаал авч, шинэ зүйлийг мэдрэх боломжийг олгодог.",
  "morebanner.content.2": "MIU-ийн оюутнуудыг MIU-ийн багш, ажилтнуудаас зохион байгуулж буй арга хэмжээ, арга хэмжээнд оролцохыг уриалж байна. MIU-ийн оюутнуудыг MIU-ийн үйл ажиллагаа, арга хэмжээнд оролцохыг уриалж байна.",
  "morebanner.content.3": "Оюутны хотхон дахь олон оюутны клуб, байгууллагын нэг юм уу хэд хэдэн клубт олон оюутан элсдэг. Эсвэл таны элсэхийг хүссэн клуб байхгүй бол та үүнийг үүсгэж болно.",
  "morebanner.content.4": "MIU нь улирал бүр Оюутны солилцооны хөтөлбөрөөр дамжуулан оюутнуудад нэг улирал гадаадад суралцах боломжийг олгодог. Энэ нь шинэ соёлтой танилцах, шилдэг их сургуулиудад суралцах, гадаад хэл сурах, шинэ найз нөхөдтэй болох сайхан боломж юм.",
  "academic.box1.programs": "академик хөтөлбөрүүд",
  "academic.exchange.program": "Оюутан солилцооны хөтөлбөр",
  "academic.2+2program": "2+2 Програм",
  "academic.exchange.programText1": "Бакалаврын түвшний оюутнууд БНСУ-ын хэд хэдэн нэр хүндтэй их дээд сургуульд солилцоогоор суралцах боломжтой. Манай хамтрагч их дээд сургуулиуд нь төрийн болон хувийн их дээд сургуулиудаас бүрддэг бөгөөд хамтран ажилладаг их дээд сургуулиудаас хамааран оюутнууд янз бүрийн тэтгэлэг, нэмэлт хөнгөлөлт эдэлдэг. Оюутнууд хоёрдугаар курс, бага курсийнхээ хавар, намрын семестр, ахлах курсийнхээ намрын улиралд гадаадад суралцах боломжтой.",
  "academic.exchange.programText2": "Солилцооны хөтөлбөрийн Холбоо барих имэйл хаяг: student2@miu.edu.mn / dir_student@miu.edu.mn",
  "academic.viewProgram": "Манай программуудыг үзээрэй",
  "academic.2+2programtext": "MIU-ийн бакалавр, магистрын оюутнуудад MIU болон өөр муж улсын түнш их сургуулиас зэрэг диплом авах онцгой боломж бий; АНУ эсвэл БНСУ. Хөтөлбөрөөс хамааран оюутнууд MIU-д эхний эсвэл хоёр жил суралцаж, дараа нь манай түншийн их дээд сургуульд үргэлжлүүлэн суралцах; бакалаврын хувьд АНУ-ын Нью-Йоркийн Улсын Их Сургууль, Олбани (SUNY Albany), магистрын хувьд Ханьян их сургууль, БНСУ-ын Чуннам үндэсний их сургууль.",
  "academic.2+2programBtn": "Дэлгэрэнгүйг үзэх",
  "academic.visiontrip": "Алсын харааны аялал",
  "academic.visiontripText": "2002 оноос хойш Vision Trip Program (VTP) нь оюутнуудыг АНУ, Хятад эсвэл Өмнөд Солонгос руу аялах боломжийг олгодог. Жил бүрийн өвөл MIU нь оюутнууд болон багш нараас бүрдсэн багуудыг 2-3 долоо хоногийн турш шилдэг их дээд сургууль, компани, музейгээр үзэж, улс орон бүрийн семинарт оролцох зорилгоор багш нараар удирдуулсан аялалыг зохион байгуулдаг. Өмнөх зорьсон газруудад Цахиурын хөндий, Нью-Йорк хот, Бээжин, Шанхай, Хонг Конг, Сөүл орно. Өвөрмөц Vision Trip туршлагаар дамжуулан оюутнууд дэлхийн орчныг үнэлж, ирээдүйн карьераа илүү тодорхой төсөөлж MIU-д буцаж ирэх болно.",
  "LEI.box": "Хэлний боловсролын Институт",
  "LEI.quarter1": "Өөртөө итгэлтэй ярьж байна",
  "LEI.quarter2": "Тодорхой уншиж байна",
  "LEI.quarter3": "Үнэн зөв бичих",
  "LEI.quarter4": "Амархан сонсох",
  "LEI.coursebox1": "Англи хэлний суурь курс",
  "LEI.coursebox11": "Манай англи хэлний суурь курс бол LEI-ийн зүрх сэтгэл юм. Энэ нь олон орны оюутнуудыг нэгтгэдэг бүтэн цагийн, англи хэлний хөтөлбөр бөгөөд оюутнуудын англи хэлний яриа, сонсох, унших, бичих чадварыг сайжруулахад нь туслах зорилгоор үйл ажиллагаа, ярианы бүтэц болон бусад интерактив хичээлээр ажилладаг. Энэхүү сургалт нь англи хэлний дунд сургууль болох MIU-д суралцахын тулд англи хэлний түвшингээ ахиулах хүсэлтэй ахлах сургуулийг саяхан төгсөгчдөд зориулагдсан болно. Гэсэн хэдий ч энэхүү хөтөлбөр нь англи хэлээ ахиулах хүсэлтэй хүн бүрт боломжтой бөгөөд англи хэлээр суралцах, ажиллахаар төлөвлөж буй анхан болон дунд шатны бүх оюутнуудад санал болгож байна.",
  "LEI.coursebox2": "Англи хэлний оройн курс",
  "LEI.coursebox22": "Манай англи хэлний оройн сургалтууд нь бизнесийн зорилгоор англи хэлээ үргэлжлүүлэн сурах эсвэл сайжруулах хүсэлтэй ажил хийдэг насанд хүрэгчдэд зориулагдсан болно. Энэ нь бүх түвшний оюутнуудыг суралцаж, үйл ажиллагаа, ярианы бүтэц болон бусад интерактив хичээлээр дамжуулан суралцагчдад англиар харилцан яриа, сонсох, унших, бичих чадвараа сайжруулахад нь туслах цагийн, бүрэн дүүрэн англи хэлний хөтөлбөр юм. Мөн IELTS, TOEFL, YESH шалгалтанд бэлдэж буй ахлах сургуулийн бага, ахлах ангийн сурагчдад энэ сургалтыг санал болгож байна.",
  "LEI.coursebox22-1": "● Даваа - Баасан",
  "LEI.coursebox22-2": "● 12 долоо хоногтой гурван сарыг жилд гурван удаа санал болгодог",
  "LEI.coursebox22-3": "● Стартер, 1, 2, 3, 4, 5",
  "LEI.coursebox22-4": "● Орой 6:30 – 8:15",
  "LEI.coursebox22-5": "● Америкийн дэвшил",
  "LEI.coursebox3": "Бизнесийн англи хэлний курс",
  "LEI.coursebox33": "Энэхүү сургалт нь олон улсын бизнес болон харилцагчийн үйлчилгээнд ажилчдынхаа англи хэлний түвшинг дээшлүүлэх хүсэлтэй бизнес эрхлэгчдэд тохиромжтой. Хөтөлбөрийг өдөр, цаг, түвшний сонголттойгоор компанийн хэрэгцээнд тохируулан өөрчлөх боломжтой. Компаниуд ажилчдынхаа түвшинг тогтоох шалгалтын хураамж төлж, дараа нь LEI оффисын ажилтнуудтай хамтран ажлын цагаар эсвэл долоо хоногийн турш тохиромжтой цагт оффис дээр ирж 10 мэргэшсэн мэргэшсэн 1-2 багштай хөтөлбөр зохион байгуулах боломжтой. долоо хоногийн бизнесийн англи хэлний курс.",
  "LEI.coursebox4": "Монгол хэлний курс",
  "LEI.coursebox44": "Энэхүү хөтөлбөр нь оюутнуудад монгол хэл сурах, сайжруулахад нь туслах маш уян хатан сургалтын хөтөлбөр юм. Жинхэнэ эхлэгчдэд бид монгол хэлний цагаан толгой (унших, дуудлага) болон өдөр тутмын хэллэг зэрэг үндсэн элементүүдийг багтаасан 12 долоо хоног үргэлжлэх амьд үлдэх сургалтын хөтөлбөрийг санал болгож байна. Илүү их суралцах хүсэлтэй оюутнуудад бид харилцаа холбоог сайжруулах, өдөр тутмын ажилд туслах 1 (анхан шатны) болон 2 түвшний (дунд) түвшний хөтөлбөрүүдтэй. Бүх хичээлийг төрөлх монгол хэлтэй хүмүүс заадаг бөгөөд сурагчийг идэвхтэй оролцуулж, ой санамжид нь туслах зорилгоор интерактив ангийн аргыг ашигладаг. Бид оюутнуудыг бүлгээр суралцахыг уриалж байна. Ихэнх ангиуд 1-5 сурагчтай.",
  "LEI.coursebox5": "Нэмэлт хэлний курс",
  "LEI.coursebox55": "Мөн LEI нь хүсэлтийн дагуу орос, солонгос хэлээр хичээл заадаг. Ангиуд бага, хэрэгцээ хязгаарлагдмал байдаг тул эдгээр ангиудыг урьдчилан хүсч, хуваарьтай байх ёстой. Ангиуд нь хамгийн багадаа 5 оюутан нээх шаардлагатай бөгөөд цагийг багштай тохиролцсон байх ёстой.",

    "visit.gettinghere": "энд ирэх",
    "visit.gettinghere.description": "Монголын Олон Улсын Их Сургууль нь Энхтайваны өргөн чөлөөний гудамжинд байрладаг бөгөөд оюутны хотхонд М байр,Д байр, нэг дотуур байр, спорт цогцолбор зэрэг сургалтын хоёр байр бий. Мөн MIS англи хэлний сургууль оюутны хотхоны яг хажууд байрладаг. Их сургууль хотын захад байрладаг учир замын түгжрэл багатай, машинаар явахад хялбар гэв.",
    "visit.airportpickup": "Онгоцны буудал дээр тосч авах үйлчилгээ",
    "visit.airportPickup.description": "Бид олон улсын оюутнууд болон солилцооны хөтөлбөрийн оюутнуудад Чингисээс нүүх төлбөртэй тээврийн үйлчилгээг санал болгож чадна Хаан олон улсын нисэх онгоцны буудлаас MIU хотхон хүртэл.",
    "visit.publictransportation": "нийтийн тээвэр",
    "visit.publictransportation.description": "Нийтийн тээврээр зорчдог хүмүүсийн хувьд ОУИС-аас алхах зайнд олон автобусны шугам байдаг. Офицеруудын ордны буудлаар М1, Х5, Х12, М2, 19А, 26, 31, 32Б, 37, 40, 50, 61, 64, 65, Ү23, Ү24, Ү25, Ү27 дугаарын автобуснууд дамжин өнгөрдөг. Мөн MIU төв хаалганы урд өөр автобусны буудал байдаг. X4, X5, X12, 26, 31, Y23, Y24, Y25, Y27 автобуснууд хажуугаар өнгөрдөг. Их сургуулийн эргэн тойронд хоёр автобусны буудал байдаг нь Unviersity руу нэвтрэхэд хялбар болгодог.",
    "visit.bycar": "машинаар",
    "visit.bycar.description": "MIU нь Офицеруудын ордонд байрладаг. Мөн машинаар явах боломжтой. Мөн их сургуулийн дотор машины зогсоол байдаг. Их сургуулийн доторх зогсоол дээр та машинаа нэг их төвөг учруулахгүйгээр байрлуулж болно.",
    "visit.seemoredetail": "ДЭЛГЭРЭНГҮЙГ ХАРАХ",

    "csPage.title": "Компьютерийн шинжлэх ухаан",
    "csPage.overview.title": "Тойм",
    "csPage.overview.description": "MIU-ийн Компьютерийн шинжлэх ухаан (CS) нь мэдээлэл боловсруулах шинжлэх ухааныг судлах боломжийг олгодог. Тооцоололыг хурдан бөгөөд үр ашигтай болгоход онцгой анхаарал хандуулдаг. CS нь тооцооллын үндсэн онолууд болон практикт суралцах, практик ажлын туршлагад анхаарлаа хандуулдаг.",
    "csPage.curriculum.title": "Та юу сурах вэ",
    "csPage.curriculum.year1": "1-р жил / Оюутнууд дараахь зүйлийг танилцуулна.",
    "csPage.curriculum.details.year1_1": " ● Үндсэн кодчилолын үндэс",
    "csPage.curriculum.details.year1_2": " ● Математик, физикийн суурь",
    "csPage.curriculum.details.year1_3": " ● Багаар ажиллах ур чадвар",
    
    "csPage.curriculum.year2": "2-р жил / Оюутнууд дараахь ур чадварыг хөгжүүлдэг.",
    "csPage.curriculum.details.year2_1": "● Компьютерийн шинжлэх ухааны онол, арга, практик",
    "csPage.curriculum.details.year2_2": "● Java, C, C++, Javascript болон SQL зэрэг програмчлалын хэлийг ойлгох",
    "csPage.curriculum.details.year2_3": "● Компьютерийн программ хангамж, багаж хэрэгсэл, дизайны талаар ойлголттой байх",
    "csPage.curriculum.details.year2_4": "● Асуудлыг шийдвэрлэх, дүн шинжилгээ хийх ур чадвар.",

    "csPage.curriculum.year3": "3-р жил / Оюутнууд дараахь чиглэлээр мэдлэг олж авдаг.",
    "csPage.curriculum.details.year3_1": "● Гар утасны хэрэглээний програмчлал",
    "csPage.curriculum.details.year3_2": "● Мультимедиа програмчлал",
    "csPage.curriculum.details.year3_3": "● Компьютерийн аюулгүй байдал",

    "csPage.curriculum.year4": "4-р жил / Оюутнууд:",
    "csPage.curriculum.details.year4_1": "● Програмчлалын ахисан түвшний ур чадвар",
    "csPage.curriculum.details.year4_2": "● Үүлэн тооцоолол",
    "csPage.curriculum.details.year4_3": "● Робот техник",
    "csPage.curriculum.details.year4_4": "● Хиймэл оюун ухаан",
    
    "csPage.faculty.title": "Факультетүүд",
    "csPage.alumni.title": "Төгсөгчид",
    "csPage.alumni.story": "Би мэдээллийн технологийн үндсийг англи хэлээр сурсандаа баяртай байна. Энэ нь надад богино хугацаанд талбай дээр төсөөлж байснаас илүү өсөх боломжийг олгосон.",

  "visit.pageTitle": "MIU-д хийх айлчлалаа төлөвлөөрэй",
  "visit.pageDescription": "MIU-ийн санал болгож буй бүх зүйлийг үзээрэй",

  "banner.title": "Дэлхийн Удирдагчдыг Төлөвшүүлэх Нь",
  "banner.typewriter": "MIU нь 2002 онд үүсгэн байгуулагдсан бөгөөд Монгол Улсын Улаанбаатар хотод дээд боловсролын гэрэлт цамхаг болон ажиллаж байна. Ерөнхийлөгч асан Нацагийн Багабандигийн өгөөмөр тусламжийн ачаар тус сургуульд 17,100 ㎡ их хэмжээний газар олгож, барилгынхаа барилгын ажилд зориулжээ. Өнөөдөр MIU нь англи хэл дээрх хөтөлбөрүүдээрээ алдартай бөгөөд 14 нэр хүндтэй бакалаврын хөтөлбөрүүдээрээ MIU нь Монгол, Орос, Хятад, Өмнөд Солонгос, MIU-ийн боловсрол нь бидний харилцан уялдаатай ертөнцийн нарийн ширийн зүйлийг ойлгох, шүүмжлэлтэй сэтгэлгээг хөгжүүлэх, оюутнуудад нийгэмд эерэг нөлөө үзүүлэх боломжийг олгох явдал юм. Динамик кампус нийгэмлэгээр хүрээлэгдсэн MIU нь оюутнуудад байнга хөгжиж буй дэлхийн ландшафтыг чиглүүлэх, амжилтанд хүрэх чухал ур чадвараар хангадаг.",
  "banner.button": "MIU дахь амьдрал",
  "bubbles.international": "Олон улсын оюутнууд",
  "bubbles.ratio": "Багш, оюутны харьцаа",
  "bubbles.nations": "Оюутны үндэстэн ба улсууд",
  "marqueeText1": " Боловсрол нь урам зоригтой уулзаж, хүсэл мөрөөдөл биелдэг MIU-д өөрийн чадавхийг нээж, хүсэл тэмүүллээ бадрааж, шинэ өндөрлөгт гараарай. ",
  "marqueeText2": " MIU-д бид агуу байдал нь оюутан бүрийн дотор байдаг гэдэгт бид итгэдэг. Хамтдаа - таны чадавхийг нээж, дэлхийг даруухан зүрх сэтгэл, хязгааргүй боломжоор урамшуулцгаая. ",
  "marqueeText3": " Оюун ухааныг хүчирхэгжүүлж, ирээдүйг төлөвшүүлэх - Оюутан бүр бидний харилцан уялдаатай ертөнцөд өөрчлөлтийн гэрэлт цамхаг болдог MIU-д тавтай морилно уу",
  "footer.allright": "Зохиогчийн эрх хамгаалагдсан.",
  "footer.home": "Нүүр Хуудас",
  "footer.about": "Бидний тухай",
  "masters": "Магистр",
  "bachelor": "Бакалавр",
  "about": {
    "button": {
      "back": "Буцах",
      "campus": "Цогцолбор",
      "employee": "Ажилчид"
    },
    "text": {
      "sight-word1": "Ирээдүйн шилдэг үйлчлэх удирдагчдыг бэлтгэнэ",
      "title3": "Ерөнхий захирлын мэндчилгээ",
      "Ceodescription": "Та бүхний энэ өдрийн амар амгаланг айлтгая. “Эм Ай Ю” дээд сургуулийн хамт олныг төлөөлөн та бүхэнтэй мэндчилж байгаадаа туйлын их баяртай байна. Манай сургуулийн эрхэм зорилго бол оюутнууддаа чанартай боловсрол эзэмшүүлж, тэднийг зан чанарын хувьд төлөвшүүлэн 21-р зуунд өрсөлдөх чадвартай, шударга, үнэнч, шилдэг удирдагчдыг бэлтгэн гаргах юм. Бид сургалтын олон хөтөлбөрийг хэрэгжүүлэхийн тулд олон орноос эрдэмтэн багш нарыг урин хичээл заалгахын зэрэгцээ багш, оюутан, ажилчдын дунд гэр бүлсэг дулаан уур амьсгалыг бүрдүүлэхийг зорин ажиллаж байна. Манай оюутнууд эрдэм мэдлэг хуримтлуулахаас гадна бие даан суралцах, шинийг эрэлхийлэх, багаар ажиллах, цаг төлөвлөх, бүтээлчээр сэтгэх зэрэг олон чадваруудыг эзэмшин төгсдөг. Цаашид бид Монгол улс төдийгүй олон улсын түвшинд өрсөлдөхүйц шилдэг удирдагчдыг бэлтгэх үйл хэрэгт хувь нэмрээ оруулан, таныг амжилт өөд хөтлөх гүүр болон ажиллахыг зорино. Бид таныг гэрэлт ирээдүй рүү тань хөтөлж нэг алхмаар ойртуулна. “Эм Ай Ю” дээд сургуульд тавтай морил! КУОНН Ү МҮНН “Эм Ай Ю” дээд сургуулийн Ерөнхий захирал",
      "title2": "ТУЗ-ын даргын мэндчилгээ",

      "LeaderDescription": "2002 онд үүсгэн байгуулагдсан “Эм Ай Ю” дээд сургууль нь шинийг санаачлагч, манлайлагчдыг хөгжүүлж, Монголын дээд боловсролд өөрчлөлт оруулахаар олон төрлийн эрдэм шинжилгээний хөтөлбөрүүдийг санал болгодог. Мөн оюутнуудад дэлхийн өнцөг булан бүрийн орон руу оюутан солилцооны хөтөлбөрт хамрагдах боломжийг олгодог. “Эм Ай Ю” дээд сургуулийг эрдэм шинжилгээний чанар, инновацийн чиглэлээр тэргүүлэгч болоход нь туслахын тулд тасралтгүй хүчин чармайлт гаргасан багш, ажилтнууддаа талархал илэрхийлье. Бид оюутнууддаа ээлтэй орчинг бүтээхийн төлөө хичээх болно. Манай сургууль улам өргөжин тэлэхийн хэрээр бид оюутнууддаа бүрэн дэмжлэг үзүүлэх болно. Бидний зорилго бол  Монгол болон Төв Ази даяар дэлхийн шилдэг үйлчлэгч удирдагчдын шинэ үеийг бэлтгэх зорилготой. “Эм Ай Ю” дээд сургууль нь өөрсдийн үндсэн үнэт зүйлсээ тууштай баримтлахын зэрэгцээ маргаашийн дэлхийн үйлчлэгч удирдагчдыг сургаж, цаашдын зорилгодоо үнэнч хэвээр байх болно. NBA-гийн нэрт оддын нэг Дуэйн Уэйд нэг удаа хамт ажилладаг хүндээ “Намайг өөрийгөө мэддэг байснаас илүү байхаар түлхэж өгсөнд баярлалаа” гэж сэтгэл хөдөлгөм сэтгэгдэл бичсэн байдаг. “Эм Ай Ю” дээд сургуулийн бүх багш нар бид танаас энэ үгийг удахгүй сонсоно гэж найдаж байна.",
      "intro": "Хүндэтгэсэн",
      "director": "Эм Ай Ю” дээд сургуулийн Удирдах зөвлөлийн дарга",
      "signature": "Хүндэт доктор ХУАН ХЁНТЭГ",
      "title1": "Бидний зорилго ",
      "boxDescription": "Монгол болон Төв Азийн оюутнуудыг үнэнч шударга, мэргэжлийн ур чадвартай удирдагчдыг хэмжээнд сургаж, хөгжүүлэх. Холбогдох чиглэлүүдийг тэргүүлж, дээд боловсролын шинэлэг манлайлагч байх. Дэлхийн түншлэлээр дамжуулан одоогийн болон ирээдүйн удирдагчдын олон улсын нийгэмлэгийг төлөвшүүлэх. Монгол болон Төв Ази даяар манлайллын соёлыг төлөвшүүлэх."
    },
    "employee": {
      "headerTitle": "Ажилчдын мэдээлэл",
      "title1": "УДИРДЛАГА",
      "title2": "ЗАХИРЛЫН АЛБА",
      "title3": "ТӨЛӨВЛӨЛТИЙН АЛБА",
      "title4": "СУРГАЛТ & ОЮУТНЫ АЛБА",
      "title5": "ГАДААД ХАРИЛЦАА & ЭЛСЭЛТИЙН АЛБА",
      "title6": "МАРКЕТИНГИЙН АЛБА",
      "title7": "АЖ АХУЙН АЛБА"
    },
    "campus": {
      "about": "Сургуулийн орчин"
    },
    "category": {
      "dbuilding": "Д барилга",
      "sportcomplex": "Спорт цогцолбор",
      "mbuilding": "M барилга",
      "mis": "Бүрэн дунд сургууль",
      "dormitory": "Оюутны байр"
    }
  }
}
